num=3
resort1_title=\u897F\u5B89
resort1_summary=\u897F\u5B89\u5E02\uFF0C\u7B80\u79F0\u9550\uFF0C\u6C11\u56FD\u65F6\u671F\u7B80\u79F0\u5B89\uFF0C\u53E4\u79F0\u957F\u5B89\u3001\u4EAC\u5146\uFF0C\u4F4D\u4E8E\u4E2D\u56FD\u5185\u9646\u8179\u5730\uFF0C\u4E00\u4E2A\u5178\u578B\u7684\u653E\u5C04\u578B\u57CE\u5E02\u3002\u897F\u5B89\u662F\u4EBA\u7C7B\u5386\u53F2\u4E0A\u6700\u65E9\u51FA\u73B0\u7684\u57CE\u5E02\u4E4B\u4E00\uFF0C\u59CB\u5EFA\u4E8E\u65B0\u77F3\u5668\u65F6\u4EE3\u665A\u671F\uFF0C\u62E5\u6709\u8D85\u8FC76,000\u5E74\u7684\u57CE\u5E02\u5386\u53F2\uFF0C\u662F\u4E16\u754C\u8457\u540D\u7684\u5386\u53F2\u6587\u5316\u540D\u57CE\uFF0C\u6CD5\u56FD\u524D\u603B\u7EDF\u96C5\u514B\u00B7\u5E0C\u62C9\u514B1991\u5E74\u8BBF\u95EE\u897F\u5B89\u671F\u95F4\u79F0\u897F\u5B89\u53EF\u4EE5\u548C\u7F57\u9A6C\u3001\u96C5\u5178\u53CA\u5F00\u7F57\u76F8\u5AB2\u7F8E\uFF0C\u5E94\u8BE5\u79F0\u4E3A\u4E16\u754C\u56DB\u5927\u53E4\u90FD\u4E4B\u4E00\u3002[2]\u5386\u53F2\u4E0A\u5171\u670913\u4E2A\u738B\u671D\u5EFA\u90FD\u4E8E\u6B64\uFF0C\u66FE\u7ECF\u4F5C\u4E3A\u4E2D\u56FD\u7684\u9996\u90FD\u548C\u653F\u6CBB\u3001\u7ECF\u6D4E\u3001\u6587\u5316\u4E2D\u5FC3\u957F\u8FBE1,200\u591A\u5E74\u3002\u897F\u5B89\u662F\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u9655\u897F\u7701\u7684\u7701\u4F1A\uFF0C\u4E2D\u56FD\u533A\u57DF\u4E2D\u5FC3\u57CE\u5E02\u4E4B\u4E00\uFF0C\u4E2D\u56FD\u4E2D\u897F\u90E8\u5730\u533A\u91CD\u8981\u7684\u79D1\u6280\u7814\u7A76\u3001\u9AD8\u7B49\u6559\u80B2\u3001\u56FD\u9632\u79D1\u6280\u5DE5\u4E1A\u548C\u9AD8\u65B0\u6280\u672F\u4EA7\u4E1A\u57FA\u5730\uFF0C\u4E2D\u56FD\u91CD\u8981\u7684\u822A\u5929\u3001\u822A\u7A7A\u5DE5\u4E1A\u4E2D\u5FC3\uFF0C\u673A\u68B0\u5236\u9020\u4E2D\u5FC3\u548C\u7EBA\u7EC7\u5DE5\u4E1A\u4E2D\u5FC3\u3002\u897F\u5B89\u62E5\u6709\u8F83\u5F3A\u7684\u5DE5\u4E1A\u57FA\u7840\uFF0C\u662F\u4E2D\u56FD\u4E2D\u897F\u90E8\u5730\u533A\u79D1\u6280\u5B9E\u529B\u6700\u5F3A\uFF0C\u5DE5\u4E1A\u95E8\u7C7B\u6700\u9F50\u5168\u7684\u7279\u5927\u57CE\u5E02\u4E4B\u4E00\u3002
resort2_title=\u534E\u5C71
resort2_summary=\u534E\u5C71\uFF08\u4EA6\u79F0\u592A\u534E\u5C71\uFF0C\u534E\u901A\u82B1\uFF09\uFF0C\u53C8\u79F0\u897F\u5CB3\uFF0C\u4E3A\u4E94\u5CB3\u4E4B\u4E00\uFF0C\u4F4D\u4E8E\u4E2D\u56FD\u9655\u897F\u7701\u6E2D\u5357\u5E02\u534E\u9634\u5E02\u57CE\u5357\uFF0C\u897F\u8DDD\u897F\u5B89\u5E02120\u516C\u91CC\uFF0C\u79E6\u3001\u664B\u3001\u8C6B\u9EC4\u6CB3\u4E09\u89D2\u6D32\u4EA4\u6C47\u5904\uFF0C\u5357\u63A5\u79E6\u5CAD\uFF0C\u5317\u77B0\u9EC4\u6CB3\uFF0C\u627C\u897F\u5317\u8FDB\u51FA\u4E2D\u539F\u4E4B\u95E8\u6237\u3002\u534E\u5C71\u5C71\u4F53\u501A\u5929\u62D4\u5730\uFF0C\u56DB\u9762\u5982\u524A\uFF0C\u66F4\u6709\u5343\u5C3A\u5E62\u3001\u767E\u5C3A\u5CE1\u3001\u82CD\u9F99\u5CAD\u3001\u9E5E\u5B50\u7FFB\u8EAB\u3001\u957F\u7A7A\u6808\u9053\u7B49\u5341\u5206\u9669\u5CFB\u4E4B\u5730
resort3_title=\u5317\u4EAC
resort3_summary=\u5317\u4EAC\u5E02\u4F4D\u4E8E\u534E\u5317\u5E73\u539F\u7684\u897F\u5317\u8FB9\u7F18\uFF0C\u80CC\u9760\u71D5\u5C71\uFF0C\u6709\u6C38\u5B9A\u6CB3\u6D41\u7ECF\u8001\u57CE\u897F\u5357\uFF0C\u6BD7\u90BB\u5929\u6D25\u5E02\u3001\u6CB3\u5317\u7701\uFF0C\u662F\u4E00\u5EA7\u6709\u4E09\u5343\u4F59\u5E74\u5386\u53F2\u3001\u516B\u767E\u4E94\u5341\u4F59\u5E74\u5EFA\u90FD\u53F2\u7684\u5386\u53F2\u6587\u5316\u540D\u57CE\uFF0C\u5386\u53F2\u4E0A\u6709\u56DB\u4E2A\u671D\u4EE3\u5728\u6B64\u5B9A\u90FD\uFF0C\u4EE5\u53CA\u6570\u4E2A\u653F\u6743\u5EFA\u653F\u4E8E\u6B64\uFF0C\u835F\u8403\u4E86\u81EA\u5143\u660E\u6E05\u4EE5\u6765\u7684\u4E2D\u534E\u6587\u5316\uFF0C\u62E5\u6709\u4F17\u591A\u5386\u53F2\u540D\u80DC\u53E4\u8FF9\u548C\u4EBA\u6587\u666F\u89C2\u3002